tutorial/hardwood/poplar(Zhang2016)/20K/CRECK2017/0/U
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  4.0                                   |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       volVectorField;
    location    "90";
    object      U;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

dimensions      [0 1 -1 0 0 0 0];

internalField   uniform (0 0.5 0);

boundaryField
{
    WALL
    {
        type            zeroGradient;
    }
    INLET
    {
        type            fixedValue;
        value           uniform (0 0.5 0);
    }
    OUTLET
    {
        type            pressureInletOutletVelocity;
        value           uniform (0 0 0);
    }
    frontAndBack
    {
        type            empty;
    }
    WALL_left
    {
        type            cyclic;
    }
    WALL_right
    {
        type            cyclic;
    }

}


// ************************************************************************* //
