tutorial/hardwood/poplar(Zhang2016)/20K/CRECK2017/0/weightedK_
300 8.94048e-06
300 8.93931e-06
300.1 8.98122e-06
300.2 9.02329e-06
300.3 9.06633e-06
300.333 9.07964e-06
300.433 9.1221e-06
300.533 9.16472e-06
300.633 9.20833e-06
300.667 9.2218e-06
300.767 9.2648e-06
300.867 9.30798e-06
300.967 9.35216e-06
301 9.36579e-06
301.1 9.40935e-06
301.2 9.45308e-06
301.3 9.49786e-06
301.333 9.51164e-06
301.433 9.55576e-06
301.533 9.60005e-06
301.633 9.64542e-06
301.667 9.65937e-06
301.767 9.70405e-06
301.867 9.74891e-06
301.967 9.79487e-06
302 9.80898e-06
302.1 9.85424e-06
302.2 9.89966e-06
302.3 9.94623e-06
302.333 9.9605e-06
302.433 1.00063e-05
302.533 1.00523e-05
302.633 1.00995e-05
302.667 1.01139e-05
302.767 1.01604e-05
302.867 1.02069e-05
302.967 1.02547e-05
303 1.02693e-05
303.1 1.03163e-05
303.2 1.03635e-05
303.3 1.04119e-05
303.333 1.04267e-05
303.433 1.04743e-05
303.533 1.0522e-05
303.633 1.05711e-05
303.667 1.0586e-05
303.767 1.06342e-05
303.867 1.06825e-05
303.967 1.07322e-05
304 1.07473e-05
304.1 1.07961e-05
304.2 1.0845e-05
304.3 1.08953e-05
304.333 1.09106e-05
304.433 1.096e-05
304.533 1.10096e-05
304.633 1.10605e-05
304.667 1.10759e-05
304.767 1.11259e-05
304.867 1.11761e-05
304.967 1.12277e-05
305 1.12433e-05
305.1 1.12939e-05
305.2 1.13447e-05
305.3 1.1397e-05
305.333 1.14128e-05
305.433 1.1464e-05
305.533 1.15154e-05
305.633 1.15683e-05
305.667 1.15843e-05
305.767 1.16361e-05
305.867 1.16882e-05
305.967 1.17418e-05
306 1.17579e-05
306.1 1.18104e-05
306.2 1.18631e-05
306.3 1.19173e-05
306.333 1.19336e-05
306.433 1.19867e-05
306.533 1.204e-05
306.633 1.2095e-05
306.667 1.21114e-05
306.767 1.21652e-05
306.867 1.22192e-05
306.967 1.22748e-05
307 1.22914e-05
307.1 1.23458e-05
307.2 1.24004e-05
307.3 1.24568e-05
307.333 1.24736e-05
307.433 1.25286e-05
307.533 1.25839e-05
307.633 1.26409e-05
307.667 1.26579e-05
307.767 1.27136e-05
307.867 1.27695e-05
307.967 1.28273e-05
308 1.28444e-05
308.1 1.29008e-05
308.2 1.29574e-05
...
1273 0.000104092
